

"settingsHeadAdvanced" = "Додатково";
"settingsProximityLock" = "Блокування при наближенні";
"settingsProximityLockDetail" = "Відключення екрану при спрацьовуванні датчика наближення для уникнення небажаних введень (наприклад, в кишені).";
"settingsPort" = "Порт дистанційного доступу";
